aaron-bond.better-comments
alefragnani.Bookmarks
astro-build.astro-vscode
bradlc.vscode-tailwindcss
bungcip.better-toml
dbaeumer.vscode-eslint
dhall.dhall-lang
donjayamanne.githistory
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
GitHub.vscode-pull-request-github
IronGeek.vscode-env
jpoissonnier.vscode-styled-components
justusadam.language-haskell
karyfoundation.nearley
kumar-harsh.graphql-for-vscode
ldez.ignore-files
mhutchie.git-graph
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-mssql.data-workspace-vscode
ms-mssql.mssql
ms-mssql.sql-bindings-vscode
ms-mssql.sql-database-projects-vscode
ms-vscode-remote.remote-containers
nowsci.glassit-linux
nwolverson.ide-purescript
nwolverson.language-purescript
oderwat.indent-rainbow
praveencrony.total-lines
Prisma.prisma
redhat.java
redhat.vscode-yaml
rust-lang.rust-analyzer
SimonSiefke.svg-preview
taichi.vscode-textlint
toba.vsfire
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
